export const portalData = {
  directorMessage: [
    "मुझे यह सूचित करते हुए अपार हर्ष हो रहा है कि बिहार लोक प्रशासन एवं ग्रामीण विकास संस्थान (बिपार्ड) द्वारा अब कम्प्यूटर सक्षमता जाँच परीक्षा प्रारम्भ की जा रही है। पहले यह परीक्षा NIELIT नाम की संस्था लेती थी। अब बिहार सरकार द्वारा विभागीय नियमों में बदलाव करते हुए बिहार सरकारी सेवक (कम्प्यूटर सक्षमता जाँच परीक्षा) नियमावली 2022 गठित की गयी है। यह नियमावली इस लिंक पर देखी जा सकती है।",
    "यह परीक्षा वैसे सभी कर्मियों को देनी होगी जिनकी सेवा संवर्ग नियमावली में कम्प्यूटर परीक्षा की उत्तीर्णता की बाध्यता है।",
    "यह परीक्षा बिपार्ड के पटना एवं गया परिसर में ली जायेगी। साथ ही यह परीक्षा पूरे वर्ष दी जा सकती है। यानि कि इच्छुक सरकारी कर्मी अपनी सुविधानुसार स्वयं तय कर सकते हैं कि वह किस तिथि को यह परीक्षा देना चाहेंगे।",
    "कर्मीगण हमारी वेबसाइट पर परीक्षा हेतु पंजीकरण करते हुए अपनी परीक्षा की तिथि, समय तथा स्थान का चयन स्वयं कर सकते हैं।",
    "मेरा यह भी अनुरोध होगा कि परीक्षा देने के उपरांत अपना फीडबैक बिपार्ड को उपलब्ध करायें ताकि बिपार्ड इस परीक्षा को और भी सुव्यवस्थित कर सके और बेहतर गुणवत्ता प्रदान कर सके।"
  ],
  contact: {
    email: "departmentalexamtechsprt@gmail.com",
    phone: "0612-2452018",
    address: "Walmi Campus, Phulwarisharif, Patna 801 505."
  }
};