export const portalData = {
directorMessage: [
"मुझे आपको यह सूचित करते हुए अपार हर्ष महसूस हो रहा है कि राजस्व पर्षद, बिहार, पटना द्वारा बिहार एवं उड़ीसा लोक मांग वसूली अधिनियम, 1914 के अंतर्गत दायर नीलाम पत्र वादों के Online Court Case Management System हेतु निर्मित सॉफ्टवेयर का लोकार्पण किया जा रहा है।",

"इस सॉफ्टवेयर का मुख्य उद्देश्य लोक मांग वसूली अधिनियम के तहत दायर वादों का निष्पादन सुगमतापूर्वक एवं पारदर्शी तरीके से करना तथा संबंधित प्राधिकारों को त्वरित निर्णय हेतु आवश्यक अद्यतन सूचनाएं उपलब्ध कराना है।",

"इस सॉफ्टवेयर के माध्यम से सरकारी एवं सार्वजनिक उपक्रमों से संबंधित राशि की समय पर वसूली एवं वादों के त्वरित, पारदर्शी और सतत् अनुश्रवण की व्यवस्था सुनिश्चित की जा सकेगी।",

"राजस्व पर्षद, बिहार के स्तर से सॉफ्टवेयर के माध्यम से मामलों की Continuous Monitoring की जा सकेगी तथा आवश्यकतानुसार संबंधित प्राधिकारों को तत्काल आवश्यक दिशा-निर्देश एवं मार्गदर्शन उपलब्ध कराया जा सकेगा।",

"मेरा यह भी अनुरोध होगा कि सभी संबंधित पदाधिकारी इस डिजिटल प्रणाली का प्रभावी उपयोग करते हुए नीलाम पत्र वादों का ससमय निष्पादन सुनिश्चित करें, ताकि राज्य में पारदर्शिता, कार्यकुशलता एवं राजस्व वसूली को और अधिक प्रभावी बनाया जा सके।"
],

  contact: {
    email: "departmentalexamtechsprt@gmail.com",
    phone: "91-612-2452018",
    address: "Board of Revenue, Government of Bihar. Main Secretariat , Patna-800015"
  }
};